// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "HP Professional PANTONE -emulaatio";

WebBrowserWindowTitle = "HP Professional PANTONE -emulaatio";

TaskTitleField = "HP Professional PANTONE -emulaatio";
TaskDescriptionField = "Luo PANTONE® -spottivärejä vastaavia värejä luovia sovelluksia varten ja näe paperityyppejä koskevia neuvoja, jotta saat spottivärit tulostumaan mahdollisimman tarkasti.";
TaskStartButtonTitle = "Luo";